const featureData = {
	title: 'ЖК в Вашем смартфоне',
	text:
		'.',
	title2: 'Для Управляющих компаний',
	text2:
		'',
	featureList: [
		{
			id: 1,
			imgUrl: require('../assets/img/features/f1.png'),
			heading: 'Видеть что происходит',
			info:
				'Смотрите общественные камеры ЖК. Просмотр общих камер ограничен по времени, поэтому Вы можете быть спокойны за Вашу приватность.'
		},
		{
			id: 2,
			imgUrl: require('../assets/img/features/f2.png'),
			heading: 'Открывайте из любой точки мира',
			info:
				'Теперь для того, чтобы открыть шлагбаум или подъезд Вашему гостю не нужно спускаться вниз. Забудьте о пультах, открывайте из любой точки мира.'
		},
		{
			id: 3,
			imgUrl: require('../assets/img/features/f3.png'),
			heading: 'Удобная оплата',
			info:
				'Забудьте про бумажные квитанции. Узнавайте задолженность и историю оплат по Вашему ЖК прямо в приложении.'
		},
		{
			id: 4,
			imgUrl: require('../assets/img/features/f4.png'),
			heading: 'Будьте в курсе',
			info:
				'Отсутствие воды теперь не застанет Вас в расплох. Получайте уведомления на смартфон об авариях в сетях и планируемых отключениях.'
		}
	]
};

export default featureData;
